Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Experimental. Keeps the microphone open while Grok talks on the phone's speaker or in the car, with iOS echo cancellation, so you can cut in by speaking. Headphones and AirPods always allow this. Turn it off if Grok keeps cutting itself off. Shared by Gemini Live, Grok Live and Classic voice. Applies to the next conversation.
de: Experimentell. Hält das Mikrofon offen, während Grok über den Lautsprecher des iPhone oder im Auto spricht, mit der Echounterdrückung von iOS, damit du durch Sprechen unterbrechen kannst. Mit Kopfhörern und AirPods geht das immer. Schalte es aus, wenn Grok sich ständig selbst unterbricht. Gilt gemeinsam für Gemini Live, Grok Live und den klassischen Sprachmodus. Gilt ab der nächsten Unterhaltung.
es: Experimental. Mantiene el micrófono abierto mientras Grok habla por el altavoz del teléfono o en el coche, con la cancelación de eco de iOS, para que puedas interrumpir hablando. Con auriculares y AirPods siempre es posible. Desactívalo si Grok se corta solo una y otra vez. Compartido por Gemini Live, Grok Live y la voz clásica. Se aplica a la próxima conversación.
fr: Expérimental. Garde le micro ouvert pendant que Grok parle sur le haut-parleur du téléphone ou dans la voiture, avec l'annulation d'écho d'iOS, pour que vous puissiez l'interrompre en parlant. C'est toujours possible avec des écouteurs et des AirPods. Désactivez cette option si Grok n'arrête pas de se couper la parole. Partagé par Gemini Live, Grok Live et la voix Classique. S'applique à la prochaine conversation.
id: Eksperimental. Mikrofon tetap terbuka saat Grok berbicara melalui speaker ponsel atau di mobil, dengan peredam gema iOS, sehingga Anda dapat menyela dengan berbicara. Headphone dan AirPods selalu mengizinkan ini. Matikan jika Grok terus memotong ucapannya sendiri. Digunakan bersama oleh Gemini Live, Grok Live, dan suara Klasik. Berlaku mulai percakapan berikutnya.
it: Sperimentale. Tiene aperto il microfono mentre Grok parla dall'altoparlante del telefono o in auto, con la cancellazione dell'eco di iOS, così puoi interromperlo parlando. Con cuffie e AirPods è sempre possibile. Disattiva l'opzione se Grok continua a interrompersi da solo. Condiviso da Gemini Live, Grok Live e voce Classica. Vale dalla prossima conversazione.
ja: 試験的な機能です。GrokがiPhoneのスピーカーや車内で話している間もマイクをオンのままにし、iOSのエコーキャンセルを使って、話しかけるだけで割り込めるようにします。ヘッドフォンとAirPodsでは常に割り込めます。Grokの発話が勝手に途切れる場合はオフにしてください。Gemini Live、Grok Live、クラシック音声で共通の設定です。次の会話から適用されます。
ko: 실험적 기능이에요. Grok이 iPhone 스피커나 차량에서 말하는 동안에도 iOS 에코 제거를 사용해 마이크를 켜 두므로 말해서 끼어들 수 있어요. 헤드폰과 AirPods에서는 항상 가능해요. Grok이 계속 스스로 말을 끊는다면 끄세요. Gemini Live, Grok Live, 클래식 음성에 공통으로 적용돼요. 다음 대화부터 적용돼요.
pl: Funkcja eksperymentalna. Mikrofon pozostaje włączony, gdy Grok mówi przez głośnik telefonu lub w samochodzie (z redukcją echa iOS), więc możesz mu przerwać, mówiąc. Ze słuchawkami i AirPods jest to zawsze możliwe. Wyłącz, jeśli Grok ciągle sam sobie przerywa. Wspólne dla Gemini Live, Grok Live i klasycznego trybu głosowego. Obowiązuje od następnej rozmowy.
pt_br: Experimental. Mantém o microfone aberto enquanto o Grok fala pelo alto-falante do telefone ou no carro, com o cancelamento de eco do iOS, para você poder interromper falando. Fones de ouvido e AirPods sempre permitem isso. Desative se o Grok ficar se interrompendo. Compartilhado pelo Gemini Live, Grok Live e modo de voz Clássico. Vale a partir da próxima conversa.
ru: Экспериментальная функция. Микрофон остаётся включённым, пока Grok говорит через динамик телефона или в автомобиле, а iOS подавляет эхо, — так можно перебить, просто заговорив. В наушниках и AirPods это работает всегда. Выключите, если Grok постоянно прерывает сам себя. Общая настройка для Gemini Live, Grok Live и классического голосового режима. Действует со следующего разговора.
tr: Deneysel. Grok telefonun hoparlöründen veya arabada konuşurken iOS yankı engellemesiyle mikrofonu açık tutar; böylece konuşarak araya girebilirsiniz. Kulaklıklarda ve AirPods'ta bu her zaman mümkündür. Grok kendi sözünü kesip duruyorsa bunu kapatın. Gemini Live, Grok Live ve Klasik ses için ortaktır. Sonraki konuşmada geçerli olur.
zh_hans: 实验功能。Grok 通过手机扬声器或在车内说话时保持麦克风开启，并使用 iOS 回声消除，让你可以直接开口打断。耳机和 AirPods 始终支持此功能。如果 Grok 不断打断自己，请关闭此选项。Gemini Live、Grok Live 与经典语音共用此设置。从下一次对话开始生效。
zh_hant: 實驗性功能。Grok 透過手機揚聲器或在車上說話時，麥克風會保持開啟並使用 iOS 回音消除，讓你可以直接開口插話。使用耳機和 AirPods 時一律可以這樣做。若 Grok 一直打斷自己，請關閉此選項。Gemini Live、Grok Live 和經典語音共用此設定。下次對話起生效。

source: Talk over Hermes on the speaker
de: Hermes über Lautsprecher unterbrechen
es: Interrumpir a Hermes con el altavoz
fr: Parler par-dessus Hermes sur haut-parleur
id: Sela Hermes lewat speaker
it: Interrompi Hermes in vivavoce
ja: スピーカー使用時もHermesに割り込む
ko: 스피커에서도 Hermes 말에 끼어들기
pl: Przerywanie Hermesa na głośniku
pt_br: Falar por cima do Hermes no alto-falante
ru: Перебивать Hermes при громкой связи
tr: Hoparlörde Hermes'in sözünü kes
zh_hans: 在扬声器上打断 Hermes
zh_hant: 用揚聲器時可打斷 Hermes

source: Experimental. Keeps the microphone open while Hermes reads its reply on the phone's speaker or in the car, with iOS echo cancellation, so you can speak over it to start a new turn. Headphones and AirPods always allow this. Turn it off if Hermes keeps cutting itself off. Shared with Gemini Live and Grok Live. Applies to the next conversation.
de: Experimentell. Hält das Mikrofon offen, während Hermes seine Antwort über den Lautsprecher des iPhone oder im Auto vorliest, mit der Echounterdrückung von iOS, damit du dazwischensprechen und einen neuen Durchgang beginnen kannst. Mit Kopfhörern und AirPods geht das immer. Schalte es aus, wenn Hermes sich ständig selbst unterbricht. Gilt gemeinsam mit Gemini Live und Grok Live. Gilt ab der nächsten Unterhaltung.
es: Experimental. Mantiene el micrófono abierto mientras Hermes lee su respuesta por el altavoz del teléfono o en el coche, con la cancelación de eco de iOS, para que puedas hablar encima e iniciar un nuevo turno. Con auriculares y AirPods siempre es posible. Desactívalo si Hermes se corta solo una y otra vez. Compartido con Gemini Live y Grok Live. Se aplica a la próxima conversación.
fr: Expérimental. Garde le micro ouvert pendant qu'Hermes lit sa réponse sur le haut-parleur du téléphone ou dans la voiture, avec l'annulation d'écho d'iOS, pour que vous puissiez parler par-dessus et commencer un nouveau tour. C'est toujours possible avec des écouteurs et des AirPods. Désactivez cette option si Hermes n'arrête pas de se couper la parole. Partagé avec Gemini Live et Grok Live. S'applique à la prochaine conversation.
id: Eksperimental. Mikrofon tetap terbuka saat Hermes membacakan balasannya melalui speaker ponsel atau di mobil, dengan peredam gema iOS, sehingga Anda dapat berbicara menyelanya untuk memulai giliran baru. Headphone dan AirPods selalu mengizinkan ini. Matikan jika Hermes terus memotong ucapannya sendiri. Digunakan bersama dengan Gemini Live dan Grok Live. Berlaku mulai percakapan berikutnya.
it: Sperimentale. Tiene aperto il microfono mentre Hermes legge la risposta dall'altoparlante del telefono o in auto, con la cancellazione dell'eco di iOS, così puoi parlarci sopra per iniziare un nuovo turno. Con cuffie e AirPods è sempre possibile. Disattiva l'opzione se Hermes continua a interrompersi da solo. Condiviso con Gemini Live e Grok Live. Vale dalla prossima conversazione.
ja: 試験的な機能です。HermesがiPhoneのスピーカーや車内で返信を読み上げている間もマイクをオンのままにし、iOSのエコーキャンセルを使って、話しかけるだけで割り込んで新しいターンを始められるようにします。ヘッドフォンとAirPodsでは常に割り込めます。Hermesの読み上げが勝手に途切れる場合はオフにしてください。Gemini LiveおよびGrok Liveと共通の設定です。次の会話から適用されます。
ko: 실험적 기능이에요. Hermes가 iPhone 스피커나 차량에서 답장을 읽어 주는 동안에도 iOS 에코 제거를 사용해 마이크를 켜 두므로 말해서 새 턴을 시작할 수 있어요. 헤드폰과 AirPods에서는 항상 가능해요. Hermes가 계속 스스로 말을 끊는다면 끄세요. Gemini Live, Grok Live와 공통으로 적용돼요. 다음 대화부터 적용돼요.
pl: Funkcja eksperymentalna. Mikrofon pozostaje włączony, gdy Hermes czyta odpowiedź przez głośnik telefonu lub w samochodzie (z redukcją echa iOS), więc możesz mu przerwać i zacząć nową wypowiedź. Ze słuchawkami i AirPods jest to zawsze możliwe. Wyłącz, jeśli Hermes ciągle sam sobie przerywa. Wspólne z Gemini Live i Grok Live. Obowiązuje od następnej rozmowy.
pt_br: Experimental. Mantém o microfone aberto enquanto o Hermes lê a resposta pelo alto-falante do telefone ou no carro, com o cancelamento de eco do iOS, para você poder falar por cima e iniciar um novo turno. Fones de ouvido e AirPods sempre permitem isso. Desative se o Hermes ficar se interrompendo. Compartilhado com o Gemini Live e o Grok Live. Vale a partir da próxima conversa.
ru: Экспериментальная функция. Микрофон остаётся включённым, пока Hermes читает ответ через динамик телефона или в автомобиле, а iOS подавляет эхо, — так можно заговорить поверх и начать новую реплику. В наушниках и AirPods это работает всегда. Выключите, если Hermes постоянно прерывает сам себя. Общая настройка с Gemini Live и Grok Live. Действует со следующего разговора.
tr: Deneysel. Hermes yanıtını telefonun hoparlöründen veya arabada okurken iOS yankı engellemesiyle mikrofonu açık tutar; böylece yeni bir tur başlatmak için araya girip konuşabilirsiniz. Kulaklıklarda ve AirPods'ta bu her zaman mümkündür. Hermes kendi sözünü kesip duruyorsa bunu kapatın. Gemini Live ve Grok Live ile ortaktır. Sonraki konuşmada geçerli olur.
zh_hans: 实验功能。Hermes 通过手机扬声器或在车内朗读回复时保持麦克风开启，并使用 iOS 回声消除，让你可以直接开口打断并开始新一轮对话。耳机和 AirPods 始终支持此功能。如果 Hermes 不断打断自己，请关闭此选项。与 Gemini Live 和 Grok Live 共用此设置。从下一次对话开始生效。
zh_hant: 實驗性功能。Hermes 透過手機揚聲器或在車上朗讀回覆時，麥克風會保持開啟並使用 iOS 回音消除，讓你可以直接插話，開始新的回合。使用耳機和 AirPods 時一律可以這樣做。若 Hermes 一直打斷自己，請關閉此選項。與 Gemini Live 和 Grok Live 共用此設定。下次對話起生效。

source: Could not open the file: %@
de: Die Datei konnte nicht geöffnet werden: %@
es: No se pudo abrir el archivo: %@
fr: Impossible d'ouvrir le fichier : %@
id: Tidak dapat membuka file: %@
it: Impossibile aprire il file: %@
ja: ファイルを開けませんでした：%@
ko: 파일을 열 수 없어요: %@
pl: Nie można otworzyć pliku: %@
pt_br: Não foi possível abrir o arquivo: %@
ru: Не удалось открыть файл: %@
tr: Dosya açılamadı: %@
zh_hans: 无法打开文件：%@
zh_hant: 無法打開檔案：%@

source: %@ is larger than the %@ MB attachment limit. You can raise the limit in Settings › Chat.
de: %@ überschreitet das Anhanglimit von %@ MB. Du kannst das Limit unter „Einstellungen › Chat“ erhöhen.
es: %@ supera el límite de %@ MB para archivos adjuntos. Puedes subir el límite en Ajustes › Chat.
fr: %@ dépasse la limite de %@ Mo par pièce jointe. Vous pouvez augmenter la limite dans Réglages › Discussion.
id: %@ melebihi batas lampiran %@ MB. Anda dapat menaikkan batas di Pengaturan › Obrolan.
it: %@ supera il limite di %@ MB per gli allegati. Puoi aumentare il limite in Impostazioni › Chat.
ja: %@は添付ファイルの上限（%@MB）を超えています。上限は「設定」>「チャット」で引き上げられます。
ko: %@ 파일이 첨부 한도인 %@MB보다 커요. ‘설정’ › ‘채팅’에서 한도를 높일 수 있어요.
pl: Plik %@ przekracza limit załączników %@ MB. Możesz zwiększyć limit w sekcji Ustawienia › Czat.
pt_br: %@ excede o limite de %@ MB para anexos. Você pode aumentar o limite em Ajustes › Chat.
ru: %@ превышает лимит вложений (%@ МБ). Увеличить лимит можно в разделе «Настройки › Чат».
tr: %@, %@ MB ek sınırından büyük. Sınırı Ayarlar › Sohbet bölümünden yükseltebilirsiniz.
zh_hans: %1$@ 超过了 %2$@ MB 的附件大小上限。你可以在“设置 › 聊天”中提高上限。
zh_hant: %@ 超過 %@ MB 的附件大小上限。你可以在「設定」>「聊天」中提高上限。

source: These files are larger than the %@ MB attachment limit: %@. You can raise the limit in Settings › Chat.
de: Diese Dateien überschreiten das Anhanglimit von %@ MB: %@. Du kannst das Limit unter „Einstellungen › Chat“ erhöhen.
es: Estos archivos superan el límite de %@ MB para archivos adjuntos: %@. Puedes subir el límite en Ajustes › Chat.
fr: Ces fichiers dépassent la limite de %@ Mo par pièce jointe : %@. Vous pouvez augmenter la limite dans Réglages › Discussion.
id: File berikut melebihi batas lampiran %@ MB: %@. Anda dapat menaikkan batas di Pengaturan › Obrolan.
it: Questi file superano il limite di %@ MB per gli allegati: %@. Puoi aumentare il limite in Impostazioni › Chat.
ja: 次のファイルは添付ファイルの上限（%@MB）を超えています：%@。上限は「設定」>「チャット」で引き上げられます。
ko: 다음 파일이 첨부 한도인 %@MB보다 커요: %@. ‘설정’ › ‘채팅’에서 한도를 높일 수 있어요.
pl: Te pliki przekraczają limit załączników %@ MB: %@. Możesz zwiększyć limit w sekcji Ustawienia › Czat.
pt_br: Estes arquivos excedem o limite de %@ MB para anexos: %@. Você pode aumentar o limite em Ajustes › Chat.
ru: Эти файлы превышают лимит вложений (%@ МБ): %@. Увеличить лимит можно в разделе «Настройки › Чат».
tr: Şu dosyalar %@ MB ek sınırından büyük: %@. Sınırı Ayarlar › Sohbet bölümünden yükseltebilirsiniz.
zh_hans: 以下文件超过了 %1$@ MB 的附件大小上限：%2$@。你可以在“设置 › 聊天”中提高上限。
zh_hant: 以下檔案超過 %@ MB 的附件大小上限：%@。你可以在「設定」>「聊天」中提高上限。

source: Attachments
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
id: Lampiran
it: Allegati
ja: 添付ファイル
ko: 첨부 파일
pl: Załączniki
pt_br: Anexos
ru: Вложения
tr: Ekler
zh_hans: 附件
zh_hant: 附件

source: Large files are held in memory while they upload. A high limit may make Conduit freeze or crash.
de: Große Dateien werden beim Hochladen im Arbeitsspeicher gehalten. Ein hohes Limit kann dazu führen, dass Conduit einfriert oder abstürzt.
es: Los archivos grandes se mantienen en memoria mientras se suben. Un límite alto puede hacer que Conduit se congele o se cierre.
fr: Les fichiers volumineux sont gardés en mémoire pendant leur envoi. Une limite élevée peut figer Conduit ou le faire planter.
id: File besar disimpan di memori selama diunggah. Batas yang tinggi dapat membuat Conduit macet atau mogok.
it: I file grandi restano in memoria durante il caricamento. Un limite alto può bloccare Conduit o farlo chiudere inaspettatamente.
ja: 大きなファイルはアップロード中メモリに保持されます。上限を高くすると、Conduitがフリーズしたりクラッシュしたりすることがあります。
ko: 큰 파일은 업로드되는 동안 메모리에 올라가 있어요. 한도를 높게 설정하면 Conduit이 멈추거나 종료될 수 있어요.
pl: Duże pliki są przechowywane w pamięci podczas wysyłania. Wysoki limit może spowodować zawieszenie lub awarię Conduit.
pt_br: Arquivos grandes ficam na memória durante o envio. Um limite alto pode fazer o Conduit travar ou fechar.
ru: Большие файлы хранятся в памяти во время загрузки. При высоком лимите Conduit может зависнуть или аварийно завершиться.
tr: Büyük dosyalar yüklenirken bellekte tutulur. Yüksek bir sınır Conduit'in donmasına veya çökmesine neden olabilir.
zh_hans: 大文件在上传时会保存在内存中。上限设得过高可能导致 Conduit 卡住或崩溃。
zh_hant: 大型檔案在上傳期間會保留在記憶體中。上限設得太高可能會導致 Conduit 停止回應或當機。

source: Maximum file size
de: Maximale Dateigröße
es: Tamaño máximo de archivo
fr: Taille maximale des fichiers
id: Ukuran file maksimum
it: Dimensione massima file
ja: 最大ファイルサイズ
ko: 최대 파일 크기
pl: Maksymalny rozmiar pliku
pt_br: Tamanho máximo do arquivo
ru: Максимальный размер файла
tr: Maksimum dosya boyutu
zh_hans: 最大文件大小
zh_hant: 檔案大小上限

source: Photos, videos and files larger than this are not attached.
de: Größere Fotos, Videos und Dateien werden nicht angehängt.
es: Las fotos, los videos y los archivos más grandes que esto no se adjuntan.
fr: Les photos, vidéos et fichiers plus volumineux ne sont pas joints.
id: Foto, video, dan file yang lebih besar dari ini tidak dilampirkan.
it: Foto, video e file più grandi di così non vengono allegati.
ja: このサイズを超える写真、ビデオ、ファイルは添付されません。
ko: 이보다 큰 사진, 비디오, 파일은 첨부되지 않아요.
pl: Większe zdjęcia, filmy i pliki nie są załączane.
pt_br: Fotos, vídeos e arquivos maiores que isso não são anexados.
ru: Фото, видео и файлы больше этого размера не прикрепляются.
tr: Bundan büyük fotoğraflar, videolar ve dosyalar eklenmez.
zh_hans: 超过此大小的照片、视频和文件将不会被附加。
zh_hant: 超過此大小的照片、影片和檔案將不會附加。

source: Remove %@
de: %@ entfernen
es: Quitar %@
fr: Retirer %@
id: Hapus %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
pl: Usuń %@
pt_br: Remover %@
ru: Удалить %@
tr: %@ öğesini kaldır
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Starts a voice call; in a chat with messages, the call works in that chat
de: Startet einen Sprachanruf; in einem Chat mit Nachrichten läuft der Anruf in diesem Chat
es: Inicia una llamada de voz; en un chat con mensajes, la llamada trabaja en ese chat
fr: Lance un appel vocal ; dans une discussion qui contient des messages, l'appel travaille dans cette discussion
id: Memulai panggilan suara; dalam obrolan yang berisi pesan, panggilan bekerja di obrolan tersebut
it: Avvia una chiamata vocale; in una chat con messaggi, la chiamata lavora in quella chat
ja: 音声通話を開始します。メッセージがあるチャットでは、そのチャットで通話が行われます
ko: 음성 통화를 시작해요. 메시지가 있는 채팅에서는 그 채팅에서 통화가 진행돼요
pl: Rozpoczyna połączenie głosowe; w czacie z wiadomościami połączenie działa w tym czacie
pt_br: Inicia uma chamada de voz; em um chat com mensagens, a chamada trabalha nesse chat
ru: Начинает голосовой звонок; в чате с сообщениями звонок работает в этом чате
tr: Sesli arama başlatır; mesaj içeren bir sohbette arama o sohbette çalışır
zh_hans: 开始语音通话；在有消息的聊天中，通话会在该聊天里进行
zh_hant: 開始語音通話；在已有訊息的聊天中，通話會在該聊天中進行

source: Steered: %@
de: Nachgesteuert: %@
es: Indicación enviada: %@
fr: Réorienté : %@
id: Diarahkan: %@
it: Reindirizzato: %@
ja: 軌道修正：%@
ko: 방향 조정: %@
pl: Pokierowano: %@
pt_br: Orientação: %@
ru: Корректировка: %@
tr: Yönlendirildi: %@
zh_hans: 已引导：%@
zh_hant: 已引導：%@

source: New voice call
de: Neuer Sprachanruf
es: Nueva llamada de voz
fr: Nouvel appel vocal
id: Panggilan suara baru
it: Nuova chiamata vocale
ja: 新規音声通話
ko: 새 음성 통화
pl: Nowe połączenie głosowe
pt_br: Nova chamada de voz
ru: Новый голосовой звонок
tr: Yeni sesli arama
zh_hans: 新语音通话
zh_hant: 新語音通話

source: Starts a voice call that isn't tied to a chat
de: Startet einen Sprachanruf, der an keinen Chat gebunden ist
es: Inicia una llamada de voz no asociada a ningún chat
fr: Lance un appel vocal qui n'est lié à aucune discussion
id: Memulai panggilan suara yang tidak terkait dengan obrolan
it: Avvia una chiamata vocale non legata a una chat
ja: チャットに関連付けられていない音声通話を開始します
ko: 채팅과 연결되지 않은 음성 통화를 시작해요
pl: Rozpoczyna połączenie głosowe niepowiązane z czatem
pt_br: Inicia uma chamada de voz não vinculada a um chat
ru: Начинает голосовой звонок, не привязанный к чату
tr: Bir sohbete bağlı olmayan bir sesli arama başlatır
zh_hans: 开始一个不关联任何聊天的语音通话
zh_hant: 開始不綁定任何聊天的語音通話

source: Unable to change YOLO mode.
de: YOLO-Modus konnte nicht geändert werden.
es: No se pudo cambiar el modo YOLO.
fr: Impossible de modifier le mode YOLO.
id: Tidak dapat mengubah mode YOLO.
it: Impossibile cambiare la modalità YOLO.
ja: YOLOモードを変更できませんでした。
ko: YOLO 모드를 변경할 수 없어요.
pl: Nie można zmienić trybu YOLO.
pt_br: Não foi possível alterar o modo YOLO.
ru: Не удалось изменить режим YOLO.
tr: YOLO modu değiştirilemedi.
zh_hans: 无法更改 YOLO 模式。
zh_hant: 無法更改 YOLO 模式。

source: Working in %@. Say “quick…” for a fast side job.
de: Arbeitet in %@. Sag „quick …“ für einen schnellen Nebenjob.
es: Trabajando en %@. Di «quick…» para un trabajo secundario rápido.
fr: Travail dans %@. Dites « quick… » pour un job annexe rapide.
id: Bekerja di %@. Ucapkan “quick…” untuk pekerjaan sampingan cepat.
it: Al lavoro in %@. Di' “quick…” per un job secondario veloce.
ja: 「%@」で作業中です。「quick…」と言うと、すばやく別ジョブを実行します。
ko: %@에서 작업 중이에요. 빠른 별도 작업을 하려면 “quick…”이라고 말하세요.
pl: Praca w czacie „%@”. Powiedz „quick…”, aby utworzyć szybkie zlecenie poboczne.
pt_br: Trabalhando em %@. Diga “quick…” para um trabalho paralelo rápido.
ru: Работа в чате «%@». Скажите «quick…», чтобы запустить быстрое побочное задание.
tr: %@ oturumunda çalışılıyor. Hızlı bir yan iş için “quick…” deyin.
zh_hans: 正在“%@”中通话。说“快，……”可另开快速任务。
zh_hant: 正在「%@」中進行。說「快，…」即可另開一個快速工作。

source: The notifier plugin on your Hermes host (version %@) is missing features Conduit uses, such as taking chats over from Hermes Desktop. Run these on the host.
de: Dem Notifier-Plug-in auf deinem Hermes-Host (Version %@) fehlen Funktionen, die Conduit nutzt, etwa das Übernehmen von Chats aus Hermes Desktop. Führe diese Befehle auf dem Host aus.
es: Al plugin de notificaciones de tu host de Hermes (versión %@) le faltan funciones que usa Conduit, como retomar chats de Hermes Desktop. Ejecuta estos comandos en el host.
fr: Il manque au plugin de notification de votre hôte Hermes (version %@) des fonctions utilisées par Conduit, comme la reprise des discussions d'Hermes Desktop. Exécutez ces commandes sur l'hôte.
id: Plugin notifier di host Hermes Anda (versi %@) tidak memiliki fitur yang digunakan Conduit, seperti mengambil alih obrolan dari Hermes Desktop. Jalankan perintah berikut di host.
it: Al plugin di notifica sul tuo host Hermes (versione %@) mancano funzioni usate da Conduit, come la ripresa delle chat da Hermes Desktop. Esegui questi comandi sull'host.
ja: Hermesホストの通知プラグイン（バージョン%@）には、Hermes Desktopからのチャットの引き継ぎなど、Conduitが使用する機能がありません。ホストで次のコマンドを実行してください。
ko: Hermes 호스트의 알림 플러그인(버전 %@)에는 Hermes Desktop에서 채팅을 넘겨받는 기능 등 Conduit이 사용하는 기능이 없어요. 호스트에서 다음 명령을 실행하세요.
pl: Wtyczce powiadomień na Twoim hoście Hermes (wersja %@) brakuje funkcji używanych przez Conduit, takich jak przejmowanie czatów z Hermes Desktop. Uruchom te polecenia na hoście.
pt_br: Faltam ao plugin notificador no seu host Hermes (versão %@) recursos que o Conduit usa, como assumir chats do Hermes Desktop. Execute estes comandos no host.
ru: В плагине уведомлений на вашем хосте Hermes (версия %@) нет функций, которые использует Conduit, например переноса чатов из Hermes Desktop. Выполните эти команды на хосте.
tr: Hermes ana makinenizdeki bildirim eklentisinde (sürüm %@), sohbetleri Hermes Desktop'tan devralma gibi Conduit'in kullandığı özellikler eksik. Şu komutları ana makinede çalıştırın.
zh_hans: 你的 Hermes 主机上的通知插件（版本 %@）缺少 Conduit 使用的功能，例如从 Hermes Desktop 接管对话。请在主机上运行以下命令。
zh_hant: 你的 Hermes 主機上的通知外掛程式（版本 %@）缺少 Conduit 使用的功能，例如從 Hermes Desktop 接管聊天。請在主機上執行以下指令。

source: The notifier plugin on your Hermes host is missing or out of date, so features like taking chats over from Hermes Desktop won't work. Run these on the host.
de: Das Notifier-Plug-in auf deinem Hermes-Host fehlt oder ist veraltet, daher funktionieren Funktionen wie das Übernehmen von Chats aus Hermes Desktop nicht. Führe diese Befehle auf dem Host aus.
es: Falta el plugin de notificaciones en tu host de Hermes o está desactualizado, así que funciones como retomar chats de Hermes Desktop no funcionarán. Ejecuta estos comandos en el host.
fr: Le plugin de notification de votre hôte Hermes est manquant ou obsolète : des fonctions comme la reprise des discussions d'Hermes Desktop ne fonctionneront pas. Exécutez ces commandes sur l'hôte.
id: Plugin notifier di host Hermes Anda tidak ada atau versinya usang, sehingga fitur seperti mengambil alih obrolan dari Hermes Desktop tidak akan berfungsi. Jalankan perintah berikut di host.
it: Il plugin di notifica sul tuo host Hermes è mancante o non aggiornato, quindi funzioni come la ripresa delle chat da Hermes Desktop non saranno disponibili. Esegui questi comandi sull'host.
ja: Hermesホストの通知プラグインがないか古いため、Hermes Desktopからのチャットの引き継ぎなどの機能が使えません。ホストで次のコマンドを実行してください。
ko: Hermes 호스트의 알림 플러그인이 없거나 오래된 버전이라 Hermes Desktop에서 채팅을 넘겨받는 기능 등이 작동하지 않아요. 호스트에서 다음 명령을 실행하세요.
pl: Wtyczka powiadomień na Twoim hoście Hermes nie jest zainstalowana lub jest nieaktualna, więc funkcje takie jak przejmowanie czatów z Hermes Desktop nie będą działać. Uruchom te polecenia na hoście.
pt_br: O plugin notificador no seu host Hermes está ausente ou desatualizado, então recursos como assumir chats do Hermes Desktop não vão funcionar. Execute estes comandos no host.
ru: Плагин уведомлений на вашем хосте Hermes отсутствует или устарел, поэтому такие функции, как перенос чатов из Hermes Desktop, не будут работать. Выполните эти команды на хосте.
tr: Hermes ana makinenizdeki bildirim eklentisi eksik veya güncel değil; bu nedenle sohbetleri Hermes Desktop'tan devralma gibi özellikler çalışmaz. Şu komutları ana makinede çalıştırın.
zh_hans: 你的 Hermes 主机上的通知插件缺失或已过期，因此从 Hermes Desktop 接管对话等功能将无法使用。请在主机上运行以下命令。
zh_hant: 你的 Hermes 主機上的通知外掛程式未安裝或版本過舊，因此無法使用從 Hermes Desktop 接管聊天等功能。請在主機上執行以下指令。
